{
    "title": "SiteHelper",
    "title2": "<strong>SiteHelper</strong> is your reliable assistant<br /> in working with sites<br />",
    "description": "Will help track any dynamic information on the site, make a search on the site, <br/> remove ads, clean the history and memory, save notes, <br /> track the time spent on the site and much more",
    "install": "INSTALL",
    "more": "Learn More",
    "title3": "Work comfortable",
    "description2": "SiteHelper works with a website in the active tab, i.e. all the actions which you will make in the expansion will apply only to the site where it was opened. It is very convenient, so you can work in an environment of a specific site.",
    "can_you_do": "What can you do with <br /> using SiteHelper",
    "st1": "<strong>Search through SiteHelper.</strong> On many sites has an internal search that does not always work well, search SiteHelper searches through popular search engines such as google, yandex and others selecting only the best results.",
    "st2": "<strong>See how many have spent time on the website.</strong> SiteHelper monitors the time spent on the site and displays the statistics in charts for each day and month. Also, you can put a timer that would not sit SiteHelper unnecessary and will do its utmost to remind you about it.",
    "st3": "<strong>Hide blocks that interfere with work.</strong> SiteHelper can hide the ads and other elements of the website, which for some reason you do not want to see. All the marked blocks are hidden and stored in memory so the next time you open the website does not show them.",
    "st4": "<strong>Clean your cookies, cache, and memory.</strong> SiteHelper you can clean up any memory you could use the site in your browser.",
    "st5": "<strong>Leave notes on what not to forget.</strong> You can write notes for each site, indicated thus some information associated with konretno site.",
    "st6": "<strong>Track text changes on the site.</strong> You can highlight any text or block in the website and SiteHelper in the background will keep track of when changes are detected you will be notified immediately.",
    "how_it_work": "How to use",
    "search_by_site": "Site search",
    "search_by_site_d": "Through the search, find the page where the information is to be tracked.",
    "tracking": "Tracking",
    "tracking_d": "Click on the \"track \" button, select the block or text that you want to track.",
    "notes": "Notes",
    "notes_d": "Write a note that would not forget what and why ..."
}
