{
    "title": "TRACKING - your reliable assistant in working with sites",
    "title2": "<strong>TRACKING</strong>",
    "description": "With the help of the browser extension you can track the text, numbers, <br/> any dynamically changing information on the sites.",
    "install": "Установить <span style='color: #00ffbc;font-weight: 900;'>OTSLEDIT</span>",
    "more": "Learn More",
    "title3": "Track more, <br/> spend less time",
    "description2": "By adding more information to tracking you are thereby saving your time without spending it on constant site verification.",
    "can_you_do": "What can you do with <br /> using Otsledit",
    "st1": "<strong>Search through TRACKING.</strong> On many sites has an internal search that does not always work well, search Otsledit searches through popular search engines such as google, yandex and others selecting only the best results.",
    "st2": "<strong>See how many have spent time on the website.</strong> Otsledit monitors the time spent on the site and displays the statistics in charts for each day and month. Also, you can put a timer that would not sit Otsledit unnecessary and will do its utmost to remind you about it.",
    "st3": "<strong>Hide blocks that interfere with work.</strong> TRACKING can hide the ads and other elements of the website, which for some reason you do not want to see. All the marked blocks are hidden and stored in memory so the next time you open the website does not show them.",
    "st4": "<strong>Clean your cookies, cache, and memory.</strong> TRACKING you can clean up any memory you could use the site in your browser.",
    "st5": "<strong>Leave notes on what not to forget.</strong> You can write notes for each site, indicated thus some information associated with konretno site.",
    "st6": "<strong>Track text changes on the site.</strong> You can highlight any text or block in the website and Otsledit in the background will keep track of when changes are detected you will be notified immediately.",
    "how_it_work": "How to use",
    "search_by_site": "Open page",
    "search_by_site_d": "Open the page where the information is to be tracked. Click on the extension icon in the appeared window, click the \"Track\" button",
    "tracking": "Tracking",
    "tracking_d": "Move the mouse over the text that you want to track and click on it.",
    "notes": "Wait notification",
    "notes_d": "When TRACKING detects the changes go to the cabinet and see the history of the changes.",
    "exemple": "For example: the price of goods in the online store, the number of tickets left for the concert of your favorite group, <br/> new feedback on the post, the release of a new series of your favorite TV series, the exchange rate, etc.",
    "email": "email: <a href='mailto:slaq7777@gmail.com'>slaq7777@gmail.com</a>",
    "install_from_google": "Install from the chrome store"
}
