{
    "title": "SiteHelper - твой надежный помощник в работе с сайтми",
    "title2": "<strong>SiteHelper</strong> - твой надежный помощник<br /> в работе с сайтами<br />",
    "description": "С помощью SiteHelper вы можете отслеживать текст, числа, любую динамически изменяющуюся информацию на сайтах.",
    "install": "УСТАНОВИТЬ",
    "morel": "Подробнее",
    "title3": "Сделай свою работу в<br /> интернете комфортной",
    "description2": "Расширение SiteHelper работает с сайтом в активной вкладке, т.е. все действия, которые вы будете делать в расширении будут применяться только на сайт в котором оно было открыто. Это очень удобно, так вы сможете работать в окружении конкретного сайта.",
    "can_you_do": "Что можно делать с <br /> помощью SiteHelper",
    "st1": "<strong>Делай поиск по сайту чере SiteHelper.</strong> На многих сайтах есть свой внутренний поиск, который не всегда хорошо работает, поиск SiteHelper ищет через популярные поисковые системы такие как google, yandex и другие подбирая только самые лучшие результаты выдачи.",
    "st2": "<strong>Смотри сколько потратил время на сайте.</strong> SiteHelper следит за временем проведенном на сайте и выводит статистику в виде графиков за каждый день и месяц. Так же вы можете поставить таймер что бы не пересидеть лишнего и SiteHelper будет всячески вам напоминать об этом.",
    "st3": "<strong>Скрывай блоки, которые мешают работать.</strong> SiteHelper может скрывать рекламу и другие элементы сайта, которые по каким-то причинам вы не хотите видеть. Все отмеченные блоки скрываются и сохраняются в памяти, чтобы при следующем открытии сайта не показывать их.",
    "st4": "<strong>Чисти свои куки, кэш и память.</strong> С помощью SiteHelper вы можете почистить любую память, которую только может использовать сайт в вашем браузере.",
    "st5": "<strong>Оставляй заметки, что бы не забыть.</strong> Вы можете писать заметки для каждого сайта, помечая таким образом какую-то информацию связанную с конретным сайтом.",
    "st6": "<strong>Отслеживай изменения текста на сайте.</strong> Вы можете выделить любой текст или блок на сайте и SiteHelper в фоновом режиме будет отслеживать его и при обнаружении изменений сразу вас уведомит.",
    "how_it_work": "Как этим пользоваться",
    "search_by_site": "Поиск по сайту",
    "search_by_site_d": "Через поиск найти страницу на которой находится информация, которую нужно отслеживать.",
    "tracking": "Отслеживание",
    "tracking_d": "Нажать на кнопку \"отследить\", выбрать блок или текст, который нужно отслеживать.",
    "notes": "Заметки",
    "notes_d": "Написать заметку, что бы не забыть что и зачем ..."
}
