{
    "title": "Otsledit - отслеживай изменения на сайтах",
    "title2": "<strong>OTSLEDIT</strong>",
    "description": "С помощью браузерного расширения вы можете отслеживать текст, числа, <br/> любую динамически изменяющуюся информацию на сайтах.",
    "install": "УСТАНОВИТЬ",
    "morel": "Подробнее",
    "title3": "Отслеживай больше, <br/> времени трать меньше",
    "description2": "Добавляя больше информации на отслеживание вы тем самым экономите свое время не тратя его на постоянную проверку сайтов.",
    "can_you_do": "Что можно делать с <br /> помощью Otsledit",
    "st1": "<strong>Делай поиск по сайту чере Otsledit.</strong> На многих сайтах есть свой внутренний поиск, который не всегда хорошо работает, поиск Otsledit ищет через популярные поисковые системы такие как google, yandex и другие подбирая только самые лучшие результаты выдачи.",
    "st2": "<strong>Смотри сколько потратил время на сайте.</strong> Otsledit следит за временем проведенном на сайте и выводит статистику в виде графиков за каждый день и месяц. Так же вы можете поставить таймер что бы не пересидеть лишнего и Otsledit будет всячески вам напоминать об этом.",
    "st3": "<strong>Скрывай блоки, которые мешают работать.</strong> Otsledit может скрывать рекламу и другие элементы сайта, которые по каким-то причинам вы не хотите видеть. Все отмеченные блоки скрываются и сохраняются в памяти, чтобы при следующем открытии сайта не показывать их.",
    "st4": "<strong>Чисти свои куки, кэш и память.</strong> С помощью Otsledit вы можете почистить любую память, которую только может использовать сайт в вашем браузере.",
    "st5": "<strong>Оставляй заметки, что бы не забыть.</strong> Вы можете писать заметки для каждого сайта, помечая таким образом какую-то информацию связанную с конретным сайтом.",
    "st6": "<strong>Отслеживай изменения текста на сайте.</strong> Вы можете выделить любой текст или блок на сайте и Otsledit в фоновом режиме будет отслеживать его и при обнаружении изменений сразу вас уведомит.",
    "how_it_work": "Как этим пользоваться",
    "search_by_site": "Найти страницу",
    "search_by_site_d": "Через поиск найти страницу на которой находится информация, которую нужно отслеживать.",
    "tracking": "Поставить на отслеживание",
    "tracking_d": "Нажать на кнопку \"отследить\", выбрать блок или текст, который нужно отслеживать.",
    "notes": "Ждать уведомления",
    "notes_d": "Когда Otsledit обнаружит изменения перейти в кабинет и посмотреть историю изменений.",
    "exemple": "Например: цену на товар в интернет магазине, количество оставшихся билетов на концерт любимой группы, <br/> новые отзывы на пост, выход новых серии любимого сериала, курс валюты и т.д.",
    "email": "писать на email: <a href='mailto:slaq7777@gmail.com'>slaq7777@gmail.com</a>",
    "install_from_google": "Установить из chrome store"
}
